Repository: fossasia/susi_iOS
Catalog: Susi/Localization/*.lproj/Localizable.strings
Languages: ru

source: Forgot Password
ru: Забыл пароль

source: Email Address
ru: Email адрес

source: Custom Server URL
ru: Произвольный URL сервера

source: Reset
ru: Сбросить

source: Password
ru: Пароль

source: Login
ru: Логин

source: Skip
ru: Пропустить

source: Sign Up for SUSI
ru: Зарегистрироваться в SUSI

source: Current Password
ru: Текущий пароль

source: New Password
ru: Новый пароль

source: Confirm Password
ru: Подтвердить пароль

source: Reset Password
ru: Сбросить пароль

source: Model deleted successfully
ru: Модель успешно удалена

source: Meet SUSI.AI, Your Artificial Intelligence for Personal Assistants, Robots, Help Desks and Chatbots.
ru: Встречайте SUSI.AI, ваш персональный асистен основаный на искусственном интелекте в роботах, справочниках и чатботах.

source: Enter To Send
ru: Ввод для отправки

source: Send message by hitting return
ru: Отправка сообщения по нажатию Ввод

source: Mic input
ru: Микрофон

source: Enable mic to give voice input
ru: Включить микрофон для голосового ввода

source: Hotword Detection
ru: Определение ключевого слова

source: Enable hotword detection to interact with SUSI in handsfree mode
ru: Определене ключевого слова для общеня с SUSI в режиме handsfree

source: Speech Output
ru: Голосовой вывод

source: Enable speech output only for speech input
ru: Голосовой вывод только при общении через микрофон

source: Speech Output always ON
ru: Голосовой вывод всегда включен

source: Enable speech output regardless of input type
ru: Голосовой вывод вне зависимости от типа ввода

source: Language
ru: Язык

source: Set a language
ru: Выбрать язык

source: Speech Rate
ru: Скорость речи

source: Speech Pitch
ru: Речевой шаг

source: Retrain Voice Model
ru: Тренировать голосовую модель

source: Delete Voice Model
ru: Удалить голосовую модель

source: Rate SUSI
ru: Оценить SUSI

source: Rate SUSI on the App Store
ru: Оценить SUSI в App Store

source: Share SUSI
ru: Поделиться SUSI

source: Share the SUSI App with your friends
ru: Расскажите о SUSI своим друзьям

source: Logout
ru: Выход

source: Cancel
ru: Отмена

source: Chat Settings
ru: Настройки чата

source: Mic Settings
ru: Настройки микрофона

source: Speech Settings
ru: Настройки речи

source: SUSI Voice Model
ru: Голосовая модель SUSI

source: Miscellaneous
ru: Прочее

source: Sign Up
ru: Зарегистрироваться

source: Try It
ru: Попробовать

source: SUSI.AI Skills
ru: Знания SUSI.AI

source: To help the app respond to you better, you can teach SUSI the sound of your voice.
ru: Чтобы помочь приложению отвечать вам лучше, вы можжете научить SUSI звуку своего голоса.

source: Just say "SUSI" three times
ru: Просто скажите "SUSI" три раза

source: Listening... say "SUSI"
ru: Слушаю... скажите "SUSI"

source: Say "SUSI" again
ru: Скажите "SUSI" еще раз

source: Say "SUSI" one last time
ru: Скажите "SUSI" последний раз

source: Downloading Trained Model
ru: Скачать натренерованую модель

source: FINISH LATER
ru: ЗАКОНЧИТЬ ПОЗЖЕ

source: Image Pick Error
ru: Ошибка выбора фото

source: Cannot access photos in your albums
ru: Нет доступа к фотоальбомам

source: Set Wallpaper
ru: Выбрать фон

source: Toggle Theme
ru: Переключить тему

source: Pick image from gallery
ru: Выбрать фото из галереи

source: No wallpaper
ru: Нет фона

source: Email Sent
ru: Отправка email

source: Ok
ru: Хорошо

source: Enter your Email ID
ru: Ввести Email ID

source: Invalid Email ID
ru: Неверный Email ID

source: Some error occured
ru: Произошла неизвестная ошибка

source: Ask Susi Something...
ru: Скажите что либо Susi

source: Standard Server
ru: Стандартный сервер

# Custom Server
source: Custom Serve
ru: Свой сервер

source: Address http://
ru: Адрес http://

source: Accepted
ru: Подтверждено

source: Settings
ru: Настройки

source: Let's train SUSI
ru: Потренеруем SUSI

source: Passwords do not match.
ru: Пароли не совпадают.

source: Passwords length should be atleast 6 characters
ru: Длина пароля не должна быть менее 6 символов

source: Error, incorrect email
ru: Ошибка, неверный Email

source: Error, Should be at least 8 characters
ru: Длина Email не должна быть менее 8 символов

source: Forgot Password?
ru: Забыли пароль?

source: Password should be 6 characters long with one uppercase, lowercase and a number
ru: Пароль должен быть длиной 6 символв хотябы с одной заглавной буквой, прописной и числом
